INSERT INTO suppliers (name, phone, address, comment) VALUES
    ('София Текстиль', '+7(925)0911014', 'МО г. Реутов, Северный проезд 4, офис 3а', 'Синан Якут Якут'),
    ('VIVA TEXTIL', '+7(922)4643338', 'Балашиха "Центральный" 143960, Московская область, г. Реутов, проспект Мира, владение 85', 'Грузополучатель: Наврузов Сеймур АликазымОглы, тел: +79602447777'),
    ('Октай', '+7 9190249713', 'Москва.', 'Тесьма'),
    ('Мануфактура печать', '+79159928780', 'ул. Чкалова, 2 (этаж цокольный)', NULL),
    ('КАРОН / Тесьма', '+79201573634', 'Москва, Щелковское шоссе, 100к1, офис 3018', '6499076@mail.ru, europlastik@list.ru'),
    ('Магомед "MADINA"', '+79252005424', 'Г.Москва СД.', 'Грек: ТР 100 КТ 93, Бамбук: 145, Лен: 70, Вуаль 90'),
    ('Утилизация', '+79000000001', 'Утиль', NULL);